export default {
  header: {
    cars: "автомобили",
    brands: "бренды",
    services: "услуги",
    about: "о нас",
    contacts: "контакты",
    blog: "блог",
  },
  hero: {
    title: "АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    subtitle:
      "Лучший прокат спортивных и суперкаров в Дубае. Эксклюзивные предложения на аренду роскошных автомобилей по доступным ценам",
    button1: "КАТАЛОГ АРЕНДЫ АВТОМОБИЛЕЙ В ДУБАЕ",
    button2: "пред",
    button3: "след",
  },
  brands: {
    title: "бренды",
  },
  type: {
    budget: "бюджетные автомобили",
    sports: "спортивные автомобили",
    luxury: "роскошные автомобили",
    muscle: "мускул кары",
    convertible: "кабриолеты",
    suv: "внедорожники",
    american: "американские бренды",
    button: "Посмотреть все",
  },
  services: {
    title: "услуги",
    card1: {
      title: "Прокат спортивных автомобилей в стиле Дубая",
      subtitle:
        "Почувствуйте адреналин с туром на багги по дюнам Дубая. Мы предлагаем бесплатный трансфер от отеля и обратно. Забронируйте сейчас!",
      button: "подробнее",
    },
    card2: {
      title: "Фотосессия с роскошным арендованным автомобилем в Дубае",
      subtitle:
        "Профессиональная фотосессия на автомобиле – это дополнительная услуга от Auto Zoom Car Rental",
      button: "подробнее",
    },
  },
  luxury: {
    title1: "АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    subtitle1:
      "Готовы ощутить прилив адреналина и раскрыть свой внутренний драйв? Тогда аренда роскошного автомобиля в Auto Zoom в Дубае – это то, что вам нужно. В этом гиде мы проведем вас через мир аренды спортивных и суперкаров в Дубае. Представьте, как вы едете по культовой трассе Шейх Заед Роуд на стильном и мощном автомобиле, привлекая всеобщее внимание. Независимо от того, являетесь ли вы автолюбителем или просто ищете незабываемые впечатления, аренда автомобиля в Дубае станет вашим идеальным выбором.",
    title2: "Какие требования для аренды роскошного автомобиля в Дубае?",
    subtitle2:
      "Для аренды автомобиля в Дубае достаточно иметь действительные водительские права и достаточно средств. Вы должны предъявить свой заграничный паспорт и подтвердить, что достигли совершеннолетия и имеете водительский стаж. Возрастные ограничения и требования к правам зависят от вашей страны проживания. Посетители из Европы, Великобритании, США и Ближнего Востока могут управлять автомобилем с национальными правами. Людям из других частей мира потребуется международное водительское удостоверение. Возрастные ограничения для водителя могут варьироваться от 21 до 25 лет. Пожалуйста, свяжитесь с нами перед бронированием, чтобы обсудить вашу индивидуальную ситуацию. В ОАЭ автомобили имеют руль с левой стороны, а водители придерживаются правостороннего движения. Если необходимо, вы можете добавить второго водителя в договор аренды. Для этого человека будут применяться те же требования, что и для первого водителя. Если кто-то, не указанный в договоре аренды, сядет за руль, вам может грозить штраф. Продолжительность аренды премиум-класса может варьироваться от одного дня до нескольких недель. Существуют скидки при аренде автомобиля на месяц. Воспользуйтесь этим шансом, чтобы наслаждаться вождением, повысить свой статус и порадовать своих близких. Не курите в арендованном автомобиле.",
  },
  videopage: {
    title: "ПРОКАТ СПОРТИВНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    subtitle:
      "Auto Zoom L L C – ведущая компания по аренде роскошных автомобилей в Дубае. Мы предлагаем аренду спортивных и суперкаров с широким выбором моделей, включая Rolls Royce, Lamborghini, Maserati, Ferrari, Mercedes Benz, Porsche и Range Rover. Арендуйте автомобиль с лучшей компанией по прокату автомобилей в Дубае.",
    button: "Все автомобили",
  },
  footer: {
    title: "АРЕНДА РОСКОШНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
    subtitle:
      "Аренда спортивных и роскошных автомобилей напрямую, без посредников. Наслаждайтесь безопасностью и удовольствием от вождения с Auto Zoom Car Rental.",
    button: "ПОЛУЧИТЬ ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ",
    cars: "автомобили",
    budget: "бюджетные автомобили",
    sports: "спортивные автомобили",
    luxury: "роскошные автомобили",
    convertible: "кабриолеты",
    american: "американские бренды",
    services: "услуги",
    brands: "бренды",
    about: "о нас",
    contacts: "контакты",
    blog: "блог",
    ourTeam: "наша команда",
    followUs: "следите за нами",
    terms1: "© 2024 Auto Zoom Car Rental. Объединённые Арабские Эмираты.",
    terms2: "Условия и положения",
  },
  cars: {
    button: "сбросить",
    carType: "тип автомобиля",
    carBrand: "бренд автомобиля",
  },
  about: {
    about: "о нас",
    title1:
      "Добро пожаловать в Auto Zoom Car Rental Co LLC – ваш партнёр в незабываемых путешествиях по Дубаю!",
    subtitle1:
      "В мире, где каждое путешествие – это приключение, Auto Zoom Car Rental Co LLC предлагает уникальный опыт аренды автомобилей в сердце Дубая.",
    title2: "Почему Auto Zoom?",
    title3: "Элегантный автопарк:",
    subtitle3:
      "Мы предоставляем возможность выбрать из нашего роскошного автопарка – от стильных седанов до мощных внедорожников. У нас есть автомобиль, который соответствует вашему стилю и удовлетворяет ваши потребности.",
    title4: "Беззаботная аренда:",
    subtitle4:
      "Наша цель – сделать ваше путешествие максимально комфортным. Гибкие условия аренды, возможность аренды с водителем и широкий спектр дополнительных услуг – всё для вашего удобства.",
    title5: "Прозрачность и доверие:",
    subtitle5:
      "Мы ценим каждого клиента, поэтому наши цены честные и прозрачные. Без скрытых платежей и неожиданных сюрпризов. Доверяйте нам, и мы сделаем ваш опыт аренды простым и понятным.",
    title6: "Сервис на вашем уровне:",
    subtitle6:
      "Наша дружелюбная и профессиональная команда готова воплотить ваши идеи в жизнь. Мы стремимся не просто предоставить автомобиль, а создать для вас настоящее автомобильное приключение.",
    title7: "Наша миссия:",
    subtitle7:
      "Auto Zoom Car Rental Co LLC создана с одной целью – сделать каждое путешествие незабываемым. Мы стремимся предложить вам не просто автомобиль, а ключ к новым впечатлениям и приключениям.",
    title8: "Свяжитесь с нами:",
    subtitle8:
      "Доверьтесь профессионалам – доверьтесь Auto Zoom Car Rental Co LLC. Свяжитесь с нами уже сегодня, чтобы начать своё захватывающее путешествие по Дубаю на наших стильных и надёжных автомобилях. Позвольте себе наслаждаться каждым моментом вашего путешествия.",
  },
  contacts: {
    title1: "ЕСТЬ ВОПРОСЫ?",
    subtitle:
      "Мы рады помочь. Auto Zoom Car Rental Dubai – лучшая компания по аренде роскошных автомобилей в Дубае.",
    title2: "Главный офис",
  },
  blog: {
    title: "блог",
  },
  terms: {
    title1: "УСЛОВИЯ И ПОЛОЖЕНИЯ",
    subtitle1:
      "Арендодатель, указанный на обороте, под названием Auto Zoom Car Rental, настоящим сдает в аренду транспортное средство, указанное на обороте, Арендатору на условиях, изложенных на первой и этой странице, и Арендатор соглашается с ними как с основными условиями соглашения.",
    title2: "1. Доставка и возврат",
    subtitle2:
      "Транспортное средство передается Арендатору в хорошем общем состоянии и без видимых дефектов. Любые жалобы на его состояние должны быть немедленно предъявлены Арендодателю при передаче. Арендатор обязуется вернуть транспортное средство с документами и аксессуарами в том же состоянии Арендодателю в месте и в срок, указанный в данном соглашении. Арендодатель оставляет за собой право забрать транспортное средство без уведомления за счет Арендатора, если транспортное средство используется с нарушением данного соглашения.",
    title3: "2. Повреждения, утраты, кражи и т.д.",
    subtitle3:
      "В случае повреждения или утраты транспортного средства или его частей, включая пожар и повреждение стекол, Арендатор, независимо от своей или вины водителя, обязан возместить все убытки и расходы Арендодателю (включая, но не ограничиваясь, стоимость замены или восстановления, ремонтные расходы, компенсацию за потерю стоимости и потерю арендной платы). Если нарушены стандартные условия аренды, любые правовые нормы (а также таможенные или страховые правила) могут повлечь за собой потерю доходов, и Арендодатель может взимать компенсацию, эквивалентную арендной плате, до дня, когда транспортное средство или его замена снова будет доступна Арендодателю. Эта ответственность Арендатора может быть снята, если Арендатор принимает условие  согласно пункту 10, поставив свою подпись в графе  на первой странице, при условии соблюдения всех остальных условий настоящего договора аренды.",
    title4: "3. Платежи",
    subtitle4:
      "Арендатор обязуется оплатить любые платежи, указанные на странице или упомянутые в действующих тарифах. a) Денежный депозит будет возвращен через 21 рабочий день. b) Клиент должен оплатить все расходы (повреждения, штрафы, топливо), если сумма превышает 30% от депозита.",
    title5: "4. Возмещение убытков",
    subtitle5:
      "Арендодатель несет ответственность за убытки или ущерб, понесенные Арендатором или третьими лицами, только если такие убытки или ущерб были вызваны умышленными действиями или небрежностью со стороны Арендодателя. В остальных случаях Арендодатель не несет ответственности и не может быть привлечен к ответственности за такие претензии.",
    title6: "5. Условия использования",
    subtitle6:
      "– Арендуемые транспортные средства не должны эксплуатироваться, если Арендатор или любой другой водитель находится под воздействием алкоголя, галлюциногенов, наркотиков, барбитуратов или любых других веществ, влияющих на сознание или способность реагировать. Арендуемые транспортные средства не должны использоваться в нарушение таможенных, дорожных или других правил.",
  },
  carsinfo: {
    price: "цена: ",
    perDay: "в день: ",
    deposit: "залог: ",
    premiumProtection: "премиум защита: ",
    button: "отправить",
    title: "ПОХОЖИЕ ПРЕДЛОЖЕНИЯ",
  },
  blogview1: {
    title: "ТОП-3 НАПРАВЛЕНИЯ ДЛЯ ПОЕЗДКИ ИЗ ДУБАЯ НА АРЕНДОВАННОМ АВТОМОБИЛЕ",
    descr1:
      "Одна из главных причин арендовать автомобиль в Дубае — это качество дорог ОАЭ. Согласно данным Всемирного экономического форума, ОАЭ входят в топ-7 стран с наиболее образцовой дорожной инфраструктурой. Все дороги и проезды постоянно поддерживаются в отличном состоянии благодаря специальной государственной программе. Вот почему поездки из Дубая на дальние расстояния кажутся такими захватывающими и увлекательными! И если вы любите новые впечатления и приключения, ваш отдых в Дубае будет неполным без посещения нескольких увлекательных районов ОАЭ.",
    descr2:
      "Если сочетание приключений и истории — ваша личная слабость, то Хатта никогда не должна выпадать из вашего списка приоритетных направлений. Путешествие, которое займет всего пару часов, приведет вас в заметно более прохладный горный климат. Благодаря своему высокогорному расположению среди красивых Хаджарских гор, ощущение простора и свободы, которое вы испытаете здесь после удушающей жары Дубая, — это то, что вам действительно нужно для перемен и новых впечатлений. Это путешествие расширит ваш опыт по ОАЭ, позволяя вам исследовать совершенно другую область с замечательными особенностями, такими как зеленые просторы парка Вади Хатта, крупнейший в мире наклонный фресковый роспись, разнообразие птиц в Лебедином озере и величественный простор плотины Хатта, где каждый может принять активное участие в различных водных развлечениях. Это будет великолепный бонус, если вы продлите свое пребывание на ночь в одном из отелей, мотелей или курортов Хатты. Это избавит вас от ощущения упущенных возможностей и позволит насладиться роскошным местным гостеприимством и его уникальной кухней. Порадуйте себя запоминающимися активными видами отдыха, такими как горный поход и велопрогулки, захватывающий полет на параплане над местными пиками, долинами и плато или посетите Музей Медоносных Пчел и Центр Открытий.",
  },
  blogview2: {
    title: "ТОП-5 УДИВИТЕЛЬНЫХ МЕСТ ДЛЯ ФОТОСЕССИИ С АВТОМОБИЛЕМ В ДУБАЕ",
    descr1:
      "Одна из главных причин арендовать автомобиль в Дубае — это качество дорог ОАЭ. Согласно данным Всемирного экономического форума, ОАЭ входят в топ-7 стран с наиболее образцовой дорожной инфраструктурой. Все дороги и проезды постоянно поддерживаются в отличном состоянии благодаря специальной государственной программе. Вот почему поездки из Дубая на дальние расстояния кажутся такими захватывающими и увлекательными! И если вы любите новые впечатления и приключения, ваш отдых в Дубае будет неполным без посещения нескольких увлекательных районов ОАЭ.",
    descr2:
      "Если сочетание приключений и истории — ваша личная слабость, то Хатта никогда не должна выпадать из вашего списка приоритетных направлений. Путешествие, которое займет всего пару часов, приведет вас в заметно более прохладный горный климат. Благодаря своему высокогорному расположению среди красивых Хаджарских гор, ощущение простора и свободы, которое вы испытаете здесь после удушающей жары Дубая, — это то, что вам действительно нужно для перемен и новых впечатлений. Это путешествие расширит ваш опыт по ОАЭ, позволяя вам исследовать совершенно другую область с замечательными особенностями, такими как зеленые просторы парка Вади Хатта, крупнейший в мире наклонный фресковый роспись, разнообразие птиц в Лебедином озере и величественный простор плотины Хатта, где каждый может принять активное участие в различных водных развлечениях. Это будет великолепный бонус, если вы продлите свое пребывание на ночь в одном из отелей, мотелей или курортов Хатты. Это избавит вас от ощущения упущенных возможностей и позволит насладиться роскошным местным гостеприимством и его уникальной кухней. Порадуйте себя запоминающимися активными видами отдыха, такими как горный поход и велопрогулки, захватывающий полет на параплане над местными пиками, долинами и плато или посетите Музей Медоносных Пчел и Центр Открытий.",
  },
  blogview3: {
    title: "ТОП-5 ПРИЧИН АРЕНДОВАТЬ АВТОМОБИЛЬ В СТИЛЕ ДУБАЯ ЭТИМ ЛЕТОМ",
    descr1:
      "Одна из главных причин арендовать автомобиль в Дубае — это качество дорог ОАЭ. Согласно данным Всемирного экономического форума, ОАЭ входят в топ-7 стран с наиболее образцовой дорожной инфраструктурой. Все дороги и проезды постоянно поддерживаются в отличном состоянии благодаря специальной государственной программе. Вот почему поездки из Дубая на дальние расстояния кажутся такими захватывающими и увлекательными! И если вы любите новые впечатления и приключения, ваш отдых в Дубае будет неполным без посещения нескольких увлекательных районов ОАЭ.",
    descr2:
      "Если сочетание приключений и истории — ваша личная слабость, то Хатта никогда не должна выпадать из вашего списка приоритетных направлений. Путешествие, которое займет всего пару часов, приведет вас в заметно более прохладный горный климат. Благодаря своему высокогорному расположению среди красивых Хаджарских гор, ощущение простора и свободы, которое вы испытаете здесь после удушающей жары Дубая, — это то, что вам действительно нужно для перемен и новых впечатлений. Это путешествие расширит ваш опыт по ОАЭ, позволяя вам исследовать совершенно другую область с замечательными особенностями, такими как зеленые просторы парка Вади Хатта, крупнейший в мире наклонный фресковый роспись, разнообразие птиц в Лебедином озере и величественный простор плотины Хатта, где каждый может принять активное участие в различных водных развлечениях. Это будет великолепный бонус, если вы продлите свое пребывание на ночь в одном из отелей, мотелей или курортов Хатты. Это избавит вас от ощущения упущенных возможностей и позволит насладиться роскошным местным гостеприимством и его уникальной кухней. Порадуйте себя запоминающимися активными видами отдыха, такими как горный поход и велопрогулки, захватывающий полет на параплане над местными пиками, долинами и плато или посетите Музей Медоносных Пчел и Центр Открытий.",
  },
  photoshoot: "Фотосессия с автомобилем класса люкс в Дубае",
  buggy: "Прокатитесь на багги в Дубае и получайте удовольствие",
};
